Repository: jimregan/citizens-information-raw
Catalog: en-pl/www.citizensinformation.ie/pl/travel_and_recreation/motoring_1/driver_licensing/learner_driving_permits_for_motorcycles_in_ireland.html.txt.tmx
Source language: en
Languages: pl

source: - Medical card/Drug Payment Scheme (DPS) Card
pl: - Karta medyczna / Schemat Drug Płatność (DSZ ) Karta

source: • Proof of address (See Note below)
pl: • Potwierdzenie adresu ( patrz uwaga poniżej )

source: - Utility bill from your electricity/phone/gas/cable television/broadband provider
pl: - Rachunek za media takie jak prąd / gaz / telefon / telewizja kablowa / dostawcy usług szerokopasmowych )

source: - Correspondence with an insurance company
pl: - Korespondencja z firmy ubezpieczeniowej

source: - Statement from your bank/building society/credit union
pl: - Raport z społeczeństwa bankowy / budynku / Credit Union

source: - Letter from the Department of Social Protection or Revenue
pl: - List z Departamentu Ochrony Socjalnej / przychody

source: - Other official correspondence from an Irish State agency, such as government departments; HSE; Register of Electors/polling card; CAO; Residential Tenancies Board or third-level college/training agency
pl: - Inne oficjalna korespondencja z irlandzkiej agencji państwa , takie jak departamenty rządowe; HSE ; rejestru wyborców / karta Polling ; CAO ; najmu lokali mieszkalnych lub trzeci poziom agencja pomaturalne / szkolenia

source: Note: Proof of address documents can be no more than 6 months old at date of application
pl: Uwaga : Dowód z dokumentów adresowych może być nie więcej niż 6 miesięcy na dzień złożenia wniosku

source: Mobile phone bills and statements from store cards/catalogue companies are not accepted
pl: Rachunki za telefon komórkowy i oświadczenia karty sklepowe / Katalog firm nie są akceptowane

source: An application for a learner permit for a motorcycle should be made in person to one of the National Driver Licence Service (NDLS) centres - see 'How to apply' above
pl: Od 29 października 2013 Wniosek o zezwolenie szkoleniowe należy składać osobiście do jednego z Narodowej Służby kierowcy licencyjnej (NDLS) ośrodków

source: You can book an appointment online
pl: Ponadto dostarcza ona informacji o zezwoleniach szkoleniowych

source: The National Driver Licence Service provides information on applying for a learner permit on its website
pl: Moy Business Park Primrose Hill Ballina Mayo Ireland
